[
    {
      "service_id": 1,
      "name": "ROACHES",
      "short_description": "Effective roach extermination for a pest-free environment.",
      "details1": "Our ROACHES service utilizes advanced techniques and eco-friendly products to eradicate roaches from your premises. Our experienced technicians conduct a thorough inspection, identify breeding grounds, and implement a targeted approach to ensure long-lasting results.",
      "details2": "We employ a combination of baits, traps, and specialized treatments to eliminate roaches at every stage of their life cycle. Our methods are safe for pets and humans, ensuring a pest-free environment for your home or business.",
      "details3": "With our ROACHES service, you can enjoy peace of mind knowing that your space is protected against roach infestations. Say goodbye to these unwanted guests and welcome a clean, roach-free environment.",
      "image1": "https://i.ibb.co/wCSYgss/1ROACHES.jpg",
      "image2": "https://i.ibb.co/LQKrKzW/1banner.jpg",
      "image3": "https://i.ibb.co/nbq7cmZ/1service.jpg",
      "bg_image": "https://i.ibb.co/sbB3gnc/Artboard-1.jpg",
      "price": 99.99,
      "service_provider_name": "Albert M. Nielsen",
      "service_provider_image": "https://i.ibb.co/YbnC30H/1team.jpg",
      "service_provider_email": "info@pestbusters.com"
    },
    {
      "service_id": 2,
      "name": "RODENT",
      "short_description": "Comprehensive rodent control for a pest-free space.",
      "details1": "Our RODENT service is designed to tackle rodent infestations efficiently. Our skilled technicians conduct a thorough inspection to identify entry points, nesting areas, and potential food sources for rodents.",
      "details2": "We implement a multi-faceted approach, combining traps, baits, and exclusion techniques to eliminate rodents and prevent future infestations. Our methods are safe for pets and humans, ensuring a rodent-free environment.",
      "details3": "With our RODENT service, you can reclaim your space from these unwanted intruders. Enjoy a clean, rodent-free environment and the peace of mind that comes with it.",
      "image1": "https://i.ibb.co/VTVMNx8/2RODENT.jpg",
      "image2": "https://i.ibb.co/3W17zxH/2banner.jpg",
      "image3": "https://i.ibb.co/H22FGgH/2service.jpg",
      "bg_image": "https://i.ibb.co/hHQccb3/Artboard-2.jpg",
      "price": 129.99,
      "service_provider_name": "Andrew T. Miller",
      "service_provider_image": "https://i.ibb.co/ChnNdsL/2team.jpg",
      "service_provider_email": "info@crittercontrol.com"
    },
    {
      "service_id": 3,
      "name": "SPIDERS",
      "short_description": "Efficient spider extermination for a pest-free living space.",
      "details1": "Our SPIDERS service targets spider infestations with precision. Our experienced technicians conduct a thorough assessment to identify common nesting areas and entry points for spiders.",
      "details2": "We employ a combination of web removal, insecticidal treatments, and exclusion techniques to eliminate spiders and prevent reinfestation. Our methods are safe for pets and humans, ensuring a spider-free environment.",
      "details3": "With our SPIDERS service, you can enjoy a spider-free living space. Say goodbye to cobwebs and spiders, and welcome a clean, pest-free environment.",
      "image1": "https://i.ibb.co/M270pfy/3SPIDERS.jpg",
      "image2": "https://i.ibb.co/92zTymZ/3banner.jpg",
      "image3": "https://i.ibb.co/fx4Mwx0/3service.jpg",
      "bg_image": "https://i.ibb.co/HLc1wh0/Artboard-3.jpg",
      "price": 79.99,
      "service_provider_name": "Paul S. Milam",
      "service_provider_image": "https://i.ibb.co/NNFMKYh/3team.jpg",
      "service_provider_email": "info@spidersolutions.com"
    },
    {
      "service_id": 4,
      "name": "FLYING INSECTS",
      "short_description": "Effective flying insect control for a pest-free environment.",
      "details1": "Our FLYING INSECTS service targets flying insect infestations with precision. Our experienced technicians conduct a thorough assessment to identify breeding grounds and entry points for flying insects.",
      "details2": "We utilize insecticidal treatments, traps, and exclusion techniques to eliminate flying insects and prevent reinfestation. Our methods are safe for pets and humans, ensuring a pest-free environment.",
      "details3": "With our FLYING INSECTS service, you can enjoy a flying insect-free environment. Say goodbye to buzzing and flying pests, and welcome a clean, pest-free space.",
      "image1": "https://i.ibb.co/QPpxwhq/4-FLYING-INSECTS.jpg",
      "image2": "https://i.ibb.co/4FSNF4S/4banner.jpg",
      "image3": "https://i.ibb.co/0rbmM1g/4service.jpg",
      "bg_image": "https://i.ibb.co/7NMqQRJ/Artboard-4.jpg",
      "price": 89.99,
      "service_provider_name": "Robbie M. White",
      "service_provider_image": "https://i.ibb.co/1Lp6J82/4team.jpg",
      "service_provider_email": "info@buzzoff.com"
    },
    {
      "service_id": 5,
      "name": "TICKS & FLEAS",
      "short_description": "Comprehensive ticks and fleas control for a pest-free environment.",
      "details1": "Our TICKS & FLEAS service is designed to tackle ticks and fleas infestations efficiently. Our skilled technicians conduct a thorough inspection to identify potential habitats and entry points for ticks and fleas.",
      "details2": "We implement a multi-faceted approach, combining treatments, vacuuming, and exclusion techniques to eliminate ticks and fleas and prevent future infestations. Our methods are safe for pets and humans, ensuring a pest-free environment.",
      "details3": "With our TICKS & FLEAS service, you can reclaim your space from these troublesome pests. Enjoy a clean, tick and flea-free environment and the peace of mind that comes with it.",
      "image1": "https://i.ibb.co/wLCckF0/5-TICKS-FLEAS.jpg",
      "image2": "https://i.ibb.co/HKr6n5s/5banner.jpg",
      "image3": "https://i.ibb.co/PNMbbkW/5service.jpg",
      "bg_image": "https://i.ibb.co/qkMFbhd/Artboard-5.jpg",
      "price": 109.99,
      "service_provider_name": "Mark L. Findlay",
      "service_provider_image": "https://i.ibb.co/D5GwzVH/5team.jpg",
      "service_provider_email": "info@fleafighters.com"
    },
    {
      "service_id": 6,
      "name": "ANTS",
      "short_description": "Efficient ant extermination for a pest-free living space.",
      "details1": "Our ANTS service targets ant infestations with precision. Our experienced technicians conduct a thorough assessment to identify common nesting areas and entry points for ants.",
      "details2": "We employ a combination of baiting, insecticidal treatments, and exclusion techniques to eliminate ants and prevent reinfestation. Our methods are safe for pets and humans, ensuring an ant-free environment.",
      "details3": "With our ANTS service, you can enjoy an ant-free living space. Say goodbye to ant trails and colonies, and welcome a clean, pest-free environment.",
      "image1": "https://i.ibb.co/SJ8XZFp/6ANTS.jpg",
      "image2": "https://i.ibb.co/fpfmMWx/6banner.jpg",
      "image3": "https://i.ibb.co/sPtqj82/6service.jpg",
      "bg_image": "https://i.ibb.co/bLqjHTH/Artboard-6.jpg",
      "price": 69.99,
      "service_provider_name": "David A. McGowan",
      "service_provider_image": "https://i.ibb.co/6NY04Hy/6team.jpg",
      "service_provider_email": "info@antannihilators.com"
    }
  ]